@extends('layouts.desktop')

@section('title')
    Изучение геометрических фигур с детьми
@endsection

@section('description')Изучение геометрических фигур, их различные формы. Изучение фигур с детьми.@endsection

@section('keywords')геометрия это,геометрические фигуры,классы геометрических фигур,треугольник,равные треугольники,
стороны треугольника,углы треугольника,найти равные треугольники,прямоугольный треугольник,квадрат,свойства геометрических фигур,
фигуры геометрические объемные,сложные геометрические фигуры,геометрические фигуры как называются,название геометрических фигур 1 класс,
характеристики геометрических фигур,предметы из геометрических фигур,виды геометрических фигур в пространстве,что такое угол,@endsection

@section('text')Очень важно изучать геометрические фигуры с малышами@endsection
@section('link')href="/figure"@endsection
@section('linktext')Геометрические фигуры@endsection

@section('header')
    Теоретическая математика онлайн
@endsection

@section('content')
    @include('desktop.includes.banner')
    <div class="desktop  big_reclama" style="position:absolute;
    left:1%;
    top: 675px;
    height: auto;
    overflow: hidden;
    width: 200px;">
        <!-- Yandex.RTB R-A-741366-8 -->
        <div id="yandex_rtb_R-A-741366-8"></div>
        <script>window.yaContextCb.push(()=>{
                Ya.Context.AdvManager.render({
                    renderTo: 'yandex_rtb_R-A-741366-8',
                    blockId: 'R-A-741366-8'
                })
            })</script>
    </div>

    <!-- Start post-content Area -->
    <section class="post-content-area single-post-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 posts-list">
                    <div class="single-post row">
                        <div class="col-lg-12">
                            <section  id="operacii">
                                <div class="quotes">
                                    <h2>Изучаем геометрические фигуры</h2>
                                    <br>
                                    <p>Основные геометрические фигуры на плоскости — это <b>точка и прямая</b>. Самые простые фигуры,
                                        которые можно из них составить — это луч, отрезок и ломаная линия</p>
                                    <p>Если множество точек построить на одной линиии - получиться прямая, а из нескольких соединенных между собой линий — геометрические фигуры.</p>
                                    <br>
                                    <h3>Плоские геометрические фигуры</h3><br>
                                    <p>Если все точки фигуры принадлежат одной плоскости, значит она является плоской</p>
                                    <div><img src="img/figure1.jpg"     width="100%" height="auto"></div>
                                    <br><br>
                                    <p><b>Квадрат</b> — это тот же прямоугольник, у которого все стороны равны
                                    <ul class="unordered-list"><b>Свойства квадрата:</b>
                                        <li>Все стороны равны</li>
                                        <li>Все углы равны и составляют 90 градусов</li>
                                    </ul>
                                    <br>
                                    <p><b>Трапеция</b> — это четырехугольник, у которого две стороны параллельны, а две не параллельны</p>
                                    <p><b>Параллелограмм</b> — четырехугольник, противоположные стороны которого попарно параллельны, его противоположные стороны и углы равны</p>
                                    <p><b>Ромб</b> — это параллелограмм с равными сторонами</p>
                                    <p><b>Треугольник</b> — это такая фигура, которая образуется, когда три отрезка соединяют три точки,
                                        не лежащие на одной прямой. Эти три точки принято называть вершинами, а отрезки — сторонами</p>
                                    <ul class="unordered-list"><b>Треугольники бывают:</b>
                                        <li>Прямоугольный. Один угол прямой, два других менее 90 градусов</li>
                                        <li>Остроугольный. Градус угла больше 0, но меньше 90 градусов</li>
                                        <li>Тупоугольный. Один угол тупой, два других острые</li>
                                    </ul>
                                    <br>
                                    <p><b>Круг</b> — это множество точек на плоскости, которые удалены от центра на равном радиусу расстоянии</p>
                                    <p><b>Окружность</b> — это граница круга</p>

                                    <h3>Запомни обьемные геометрические фигуры</h3><br>
                                    <p>Объемная фигура — это геометрическая фигура, у которой все точки не находятся на одной плоскости</p>
                                    <div><img src="/img/figure2.jpg"   width="100%" height="auto"></div>
                                    <br><br>
                                    <p><b>Куб</b> — это трехмерная обьемная геометрическая фигура, которая состоит из шести динаковых квадратов так,
                                        что каждый квадрат полностью соприкасается своими четырьмя сторонами к сторонам
                                        остальных четырех квадратов под прямым углом. Таким образом, у куба есть шесть граней, 12 ребер и 8 вершин</p>
                                    <p><b>Пирамида</b> — это многогранная объемная фигура, ограниченная плоским многоугольником, который называется основой, и треугольниками,
                                    имеющих общую вершину, не лежащую в плоскости основания</p>
                                    <p><b>Шар</b> — это тело правильно геометрической формы, ограниченное поверхностью шара.
                                        Шар возможно получить, методом вращения полукруга/круга около диаметра.
                                        Любое плоское сечение шара является кругом. Чем ближе секущая плоскость к центру шара,
                                        тем радиус круга становится больше. Самый большой круг оказывается при прохождении плоскости через центр O.
                                        Этот круг разделяет шар на две равные части и он называется большим кругом.
                                        Радиус большого круга равен радиусу шара.</p>
                                    <p></p>
                                    <p></p>
                                </div>
                            </section>
                        </div>
                    </div>
                </div>
                @include('desktop.includes.teoriya_menu')
            </div>
        </div>
    </section>
    <!-- End post-content Area -->

@endsection
